"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 1000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 2694, \"word_counts\": \"{\\\"the\\\": 22809, \\\"windshield\\\": 676, \\\"will\\\": 1638, \\\"apply\\\": 84, \\\"a\\\": 1972, \\\"force\\\": 6369, \\\"to\\\": 909, \\\"mosquito\\\": 682, \\\"equal\\\": 947, \\\"applied\\\": 104, \\\"by\\\": 620, \\\"how\\\": 228, \\\"does\\\": 167, \\\"newton's\\\": 776, \\\"third\\\": 238, \\\"law\\\": 1048, \\\"this\\\": 151, \\\"situation\\\": 63, \\\"since\\\": 573, \\\"exerts\\\": 203, \\\"on\\\": 4966, \\\"which\\\": 365, \\\"we\\\": 87, \\\"can\\\": 497, \\\"call\\\": 63, \\\"action\\\": 396, \\\"an\\\": 595, \\\"and\\\": 3140, \\\"opposite\\\": 757, \\\"called\\\": 63, \\\"reaction\\\": 409, \\\"is\\\": 4442, \\\"squashing\\\": 63, \\\"hitting\\\": 68, \\\"exerted\\\": 488, \\\"are\\\": 1613, \\\"pair\\\": 215, \\\"of\\\": 3852, \\\"normal\\\": 1212, \\\"coming\\\": 2, \\\"from\\\": 2530, \\\"ice\\\": 190, \\\"gravitational\\\": 487, \\\"velocity\\\": 1438, \\\"puck\\\": 554, \\\"constant\\\": 1449, \\\"because\\\": 456, \\\"there\\\": 301, \\\"no\\\": 273, \\\"counteracting\\\": 1, \\\"forces\\\": 1825, \\\"acting\\\": 1570, \\\"as\\\": 812, \\\"stated\\\": 2, \\\"first\\\": 272, \\\"newton\\\": 26, \\\"object\\\": 702, \\\"maintain\\\": 1, \\\"its\\\": 362, \\\"state\\\": 1, \\\"motion\\\": 193, \\\"unless\\\": 38, \\\"acted\\\": 31, \\\"upon\\\": 44, \\\"what\\\": 461, \\\"while\\\": 229, \\\"moving\\\": 330, \\\"between\\\": 174, \\\"two\\\": 144, \\\"players\\\": 138, \\\"describe\\\": 57, \\\"it\\\": 529, \\\"downward\\\": 780, \\\"gravity\\\": 1462, \\\"upward\\\": 412, \\\"move\\\": 1133, \\\"in\\\": 1944, \\\"straight\\\": 517, \\\"line\\\": 464, \\\"with\\\": 1243, \\\"speed\\\": 708, \\\"these\\\": 41, \\\"balance\\\": 523, \\\"each\\\": 416, \\\"other\\\": 542, \\\"out\\\": 69, \\\"at\\\": 643, \\\"rest\\\": 252, \\\"vertical\\\": 54, \\\"direction\\\": 1124, \\\"weight\\\": 321, \\\"if\\\": 89, \\\"zero\\\": 1061, \\\"net\\\": 1191, \\\"be\\\": 228, \\\"you\\\": 432, \\\"articulate\\\": 117, \\\"second\\\": 517, \\\"2nd\\\": 71, \\\"says\\\": 62, \\\"that\\\": 609, \\\"product\\\": 27, \\\"mass\\\": 219, \\\"acceleration\\\": 1749, \\\"being\\\": 112, \\\"inversely\\\": 27, \\\"proportional\\\": 30, \\\"object's\\\": 42, \\\"has\\\": 172, \\\"same\\\": 388, \\\"equals\\\": 163, \\\"times\\\": 113, \\\"sum\\\": 126, \\\"all\\\": 258, \\\"divided\\\": 37, \\\"equivalent\\\": 28, \\\"always\\\": 4, \\\"balancing\\\": 2, \\\"regardless\\\": 1, \\\"different\\\": 5, \\\"masses\\\": 1, \\\"weights\\\": 1, \\\"principle\\\": 49, \\\"or\\\": 255, \\\"definition\\\": 47, \\\"justifies\\\": 24, \\\"your\\\": 24, \\\"answer\\\": 24, \\\"for\\\": 114, \\\"every\\\": 74, \\\"whenever\\\": 24, \\\"one\\\": 33, \\\"according\\\": 259, \\\"based\\\": 32, \\\"say\\\": 245, \\\"about\\\": 293, \\\"trajectory\\\": 38, \\\"meteor\\\": 1365, \\\"continue\\\": 95, \\\"until\\\": 24, \\\"another\\\": 15, \\\"acts\\\": 41, \\\"due\\\": 17, \\\"newtons\\\": 29, \\\"objects\\\": 10, \\\"stay\\\": 93, \\\"so\\\": 101, \\\"changing\\\": 4, \\\"after\\\": 83, \\\"rocket\\\": 743, \\\"stops\\\": 127, \\\"pushing\\\": 673, \\\"when\\\": 301, \\\"anymore\\\": 84, \\\"therefore\\\": 68, \\\"excerted\\\": 1, \\\"they\\\": 64, \\\"cancel\\\": 8, \\\"do\\\": 70, \\\"amounts\\\": 170, \\\"compare\\\": 101, \\\"reach\\\": 2, \\\"max\\\": 1, \\\"given\\\": 99, \\\"starts\\\": 28, \\\"then\\\": 91, \\\"else\\\": 28, \\\"meteor's\\\": 159, \\\"increasing\\\": 286, \\\"moves\\\": 145, \\\"keep\\\": 62, \\\"long\\\": 126, \\\"pushes\\\": 122, \\\"up\\\": 123, \\\"increase\\\": 139, \\\"faster\\\": 121, \\\"ball's\\\": 1024, \\\"decreasing\\\": 254, \\\"ball\\\": 1234, \\\"happening\\\": 29, \\\"slowing\\\": 482, \\\"down\\\": 502, \\\"rate\\\": 123, \\\"it's\\\": 242, \\\"box\\\": 2209, \\\"horizontal\\\": 158, \\\"friction\\\": 1249, \\\"against\\\": 10, \\\"carpet\\\": 13, \\\"push\\\": 1064, \\\"mover\\\": 862, \\\"floor\\\": 1015, \\\"earth\\\": 559, \\\"desk\\\": 517, \\\"increases\\\": 86, \\\"double\\\": 20, \\\"non\\\": 481, \\\"not\\\": 94, \\\"stays\\\": 17, \\\"frictional\\\": 42, \\\"balances\\\": 531, \\\"1st\\\": 5, \\\"states\\\": 53, \\\"have\\\": 59, \\\"change\\\": 6, \\\"add\\\": 43, \\\"accounting\\\": 43, \\\"just\\\": 44, \\\"their\\\": 44, \\\"magnitude\\\": 360, \\\"also\\\": 123, \\\"but\\\": 99, \\\"cannot\\\": 44, \\\"accelerating\\\": 48, \\\"equilibrium\\\": 66, \\\"0\\\": 63, \\\"true\\\": 2, \\\"relevant\\\": 176, \\\"laws\\\": 32, \\\"could\\\": 15, \\\"useful\\\": 33, \\\"problem\\\": 134, \\\"why\\\": 46, \\\"describes\\\": 24, \\\"means\\\": 145, \\\"involves\\\": 48, \\\"truck\\\": 366, \\\"applies\\\": 46, \\\"car\\\": 366, \\\"thus\\\": 61, \\\"form\\\": 28, \\\"must\\\": 51, \\\"positive\\\": 14, \\\"makes\\\": 61, \\\"make\\\": 290, \\\"total\\\": 80, \\\"sad\\\": 1, \\\"tention\\\": 1, \\\"amount\\\": 246, \\\"tension\\\": 416, \\\"rope\\\": 351, \\\"child\\\": 175, \\\"raised\\\": 53, \\\"child's\\\": 85, \\\"magnitudes\\\": 81, \\\"metor\\\": 2, \\\"toward\\\": 1, \\\"except\\\": 1, \\\"man\\\": 13, \\\"necessarily\\\": 3, \\\"explain\\\": 15, \\\"doubles\\\": 111, \\\"his\\\": 138, \\\"was\\\": 38, \\\"pushed\\\": 7, \\\"begin\\\": 5, \\\"accelerate\\\": 10, \\\"reaches\\\": 1, \\\"again\\\": 1, \\\"widshield\\\": 1, \\\"smaller\\\": 6, \\\"than\\\": 99, \\\"winshield\\\": 5, \\\"helps\\\": 25, \\\"us\\\": 28, \\\"determine\\\": 24, \\\"system\\\": 23, \\\"summation\\\": 23, \\\"compact\\\": 5, \\\"car's\\\": 1, \\\"name\\\": 10, \\\"asks\\\": 10, \\\"should\\\": 2, \\\"look\\\": 1, \\\"combined\\\": 1, \\\"both\\\": 73, \\\"hortizontal\\\": 1, \\\"directions\\\": 8, \\\"rocket's\\\": 1, \\\"continual\\\": 1, \\\"cause\\\": 2, \\\"longer\\\": 8, \\\"large\\\": 6, \\\"them\\\": 3, \\\"balanced\\\": 34, \\\"exert\\\": 50, \\\"mover's\\\": 153, \\\"doubled\\\": 64, \\\"larger\\\": 34, \\\"opposing\\\": 107, \\\"resulting\\\": 50, \\\"greater\\\": 57, \\\"would\\\": 11, \\\"him\\\": 2, \\\"ballenced\\\": 2, \\\"kid\\\": 50, \\\"now\\\": 21, \\\"established\\\": 20, \\\"remains\\\": 4, \\\"tell\\\": 37, \\\"only\\\": 584, \\\"higher\\\": 2, \\\"metor's\\\": 1, \\\"linear\\\": 3, \\\"constantly\\\": 4, \\\"case\\\": 10, \\\"boy\\\": 5, \\\"cars\\\": 1, \\\"eachother\\\": 9, \\\"verticallt\\\": 1, \\\"midway\\\": 34, \\\"player's\\\": 39, \\\"hand\\\": 41, \\\"ground\\\": 56, \\\"moment\\\": 31, \\\"deals\\\": 2, \\\"where\\\": 2, \\\"go\\\": 1, \\\"certain\\\": 2, \\\"jump\\\": 1, \\\"value\\\": 1, \\\"consistantly\\\": 1, \\\"care\\\": 1, \\\"revevant\\\": 1, \\\"identify\\\": 5, \\\"pulling\\\": 28, \\\"downwards\\\": 17, \\\"vector\\\": 29, \\\"provides\\\": 38, \\\"types\\\": 27, \\\"information\\\": 29, \\\"tells\\\": 31, \\\"person\\\": 6, \\\"comes\\\": 3, \\\"poushing\\\": 1, \\\"resisting\\\": 2, \\\"response\\\": 1, \\\"rockets\\\": 2, \\\"hockey\\\": 3, \\\"decided\\\": 1, \\\"stop\\\": 8, \\\"caused\\\": 5, \\\"accerleration\\\": 3, \\\"several\\\": 1, \\\"movers\\\": 2, \\\"3rd\\\": 5, \\\"directed\\\": 1, \\\"well\\\": 8, \\\"changes\\\": 4, \\\"pushin\\\": 1, \\\"riction\\\": 1, \\\"going\\\": 11, \\\"small\\\": 7, \\\"speeding\\\": 3, \\\"once\\\": 9, \\\"remain\\\": 23, \\\"quickly\\\": 18, \\\"order\\\": 4, \\\"raise\\\": 1, \\\"upwards\\\": 7, \\\"outside\\\": 25, \\\"wil\\\": 1, \\\"seeing\\\": 1, \\\"across\\\": 2, \\\"carpeted\\\": 4, \\\"stopped\\\": 2, \\\"applying\\\": 3, \\\"more\\\": 5, \\\"become\\\": 2, \\\"free\\\": 2, \\\"fall\\\": 2, \\\"affected\\\": 1, \\\"earth's\\\": 3, \\\"pull\\\": 6, \\\"anything\\\": 2, \\\"increaces\\\": 1, \\\"before\\\": 24, \\\"relative\\\": 24, \\\"thatn\\\": 1, \\\"reation\\\": 1, \\\"onto\\\": 4, \\\"along\\\": 6, \\\"path\\\": 1, \\\"traveling\\\": 2, \\\"hit\\\": 4, \\\"puch\\\": 1, \\\"depends\\\": 1, \\\"player\\\": 3, \\\"hits\\\": 5, \\\"explains\\\": 8, \\\"less\\\": 10, \\\"slow\\\": 8, \\\"want\\\": 1, \\\"accleration\\\": 1, \\\"halt\\\": 1, \\\"equqals\\\": 1, \\\"some\\\": 2, \\\"interupts\\\": 1, \\\"greader\\\": 1, \\\"continues\\\": 3, \\\"peak\\\": 1, \\\"gain\\\": 1, \\\"none\\\": 1, \\\"constand\\\": 2, \\\"linge\\\": 1, \\\"trucks\\\": 1, \\\"causes\\\": 2, \\\"much\\\": 4, \\\"oh\\\": 1, \\\"yeah\\\": 1, \\\"forcer\\\": 1, \\\"increased\\\": 3, \\\"mosquited\\\": 2, \\\"bounced\\\": 1, \\\"greter\\\": 1, \\\"able\\\": 1, \\\"finally\\\": 1, \\\"ballence\\\": 1, \\\"come\\\": 2, \\\"sliding\\\": 1, \\\"machine\\\": 2, \\\"equall\\\": 1, \\\"y\\\": 4, \\\"x\\\": 3, \\\"tends\\\": 4, \\\"mind\\\": 1, \\\"he\\\": 4, \\\"compared\\\": 1, \\\"giving\\\": 1, \\\"initial\\\": 2, \\\"originally\\\": 2, \\\"explained\\\": 1, \\\"however\\\": 3, \\\"reactions\\\": 2, \\\"gravitaional\\\": 2, \\\"act\\\": 3, \\\"yes\\\": 4, \\\"kinetic\\\": 9, \\\"either\\\": 3, \\\"ammount\\\": 1, \\\"put\\\": 1, \\\"bug\\\": 12, \\\"suddenly\\\": 1, \\\"squashed\\\": 2, \\\"defined\\\": 1, \\\"surface\\\": 3, \\\"applys\\\": 1, \\\"thye\\\": 1, \\\"window\\\": 5, \\\"pointed\\\": 1, \\\"point\\\": 3, \\\"highest\\\": 1, \\\"back\\\": 6, \\\"sdf\\\": 2, \\\"air\\\": 2, \\\"block\\\": 1, \\\"static\\\": 1, \\\"putting\\\": 2, \\\"oposite\\\": 1, \\\"important\\\": 1, \\\"doubling\\\": 2, \\\"causing\\\": 3, \\\"present\\\": 1, \\\"follows\\\": 1, \\\"holding\\\": 1, \\\"basketball\\\": 6, \\\"said\\\": 1, \\\"towards\\\": 2, \\\"external\\\": 8, \\\"strait\\\": 1, \\\"travel\\\": 5, \\\"magitude\\\": 1, \\\"loses\\\": 1, \\\"fuel\\\": 3, \\\"horizontally\\\": 2, \\\"multiplied\\\": 5, \\\"time\\\": 5, \\\"drag\\\": 1, \\\"away\\\": 1, \\\"decrease\\\": 5, \\\"negative\\\": 7, \\\"react\\\": 1, \\\"such\\\": 2, \\\"way\\\": 1, \\\"fn\\\": 1, \\\"f\\\": 2, \\\"ma\\\": 2, \\\"result\\\": 1, \\\"directly\\\": 1, \\\"minus\\\": 4, \\\"displacement\\\": 2, \\\"component\\\": 3, \\\"anaction\\\": 1, \\\"me\\\": 1, \\\"include\\\": 2, \\\"natural\\\": 2, \\\"related\\\": 1, \\\"reason\\\": 2, \\\"integer\\\": 1, \\\"shows\\\": 1, \\\"gravitys\\\": 1, \\\"additional\\\": 1, \\\"gives\\\": 1, \\\"balls\\\": 5, \\\"closer\\\": 1, \\\"gravitation\\\": 1, \\\"steady\\\": 2, \\\"thereforce\\\": 1, \\\"achieve\\\": 1, \\\"see\\\": 1, \\\"those\\\": 1, \\\"misquito\\\": 1, \\\"pulls\\\": 3, \\\"otherwise\\\": 2, \\\"windsheild\\\": 1, \\\"i\\\": 3, \\\"dont\\\": 3, \\\"know\\\": 4, \\\"becuase\\\": 1, \\\"everything\\\": 5, \\\"begins\\\": 1, \\\"keeps\\\": 1, \\\"refers\\\": 2, \\\"boxu\\\": 1, \\\"stick\\\": 3, \\\"momsquito\\\": 1, \\\"ecerted\\\": 1, \\\"meteors\\\": 1, \\\"began\\\": 1, \\\"soon\\\": 2, \\\"instance\\\": 1, \\\"exists\\\": 1, \\\"puts\\\": 2, \\\"possible\\\": 1, \\\"axis\\\": 2, \\\"units\\\": 1, \\\"objection\\\": 1, \\\"stayed\\\": 1, \\\"collide\\\": 1, \\\"create\\\": 1, \\\"body\\\": 1, \\\"exerting\\\": 3, \\\"basketball's\\\": 1, \\\"table\\\": 1, \\\"neccesarily\\\": 1, \\\"gravitional\\\": 1, \\\"pudk\\\": 1, \\\"rink\\\": 1, \\\"points\\\": 1, \\\"compares\\\": 1, \\\"started\\\": 1, \\\"applided\\\": 1, \\\"descibe\\\": 1, \\\"foce\\\": 1, \\\"rolled\\\": 1, \\\"encounters\\\": 1, \\\"helpful\\\": 1, \\\"here\\\": 3, \\\"foces\\\": 1, \\\"incerases\\\": 1, \\\"eqal\\\": 1, \\\"hing\\\": 1, \\\"oppisite\\\": 1, \\\"forward\\\": 1, \\\"having\\\": 1, \\\"gracvity\\\": 1, \\\"north\\\": 1, \\\"any\\\": 5, \\\"position\\\": 1, \\\"known\\\": 1, \\\"happened\\\": 1, \\\"fo\\\": 1, \\\"were\\\": 1, \\\"number\\\": 1, \\\"calculate\\\": 1, \\\"alw\\\": 1, \\\"reactionary\\\": 1, \\\"fricition\\\": 1, \\\"tragectory\\\": 1, \\\"travels\\\": 1, \\\"quantity\\\": 1, \\\"fricitonless\\\": 1, \\\"involved\\\": 1, \\\"lying\\\": 1, \\\"bounce\\\": 1, \\\"energy\\\": 1, \\\"created\\\": 1, \\\"destroyed\\\": 1, \\\"platers\\\": 1, \\\"lose\\\": 1, \\\"place\\\": 1, \\\"colide\\\": 1, \\\"fricitonal\\\": 1, \\\"new\\\": 2, \\\"acceleratio\\\": 1, \\\"accelertion\\\": 1, \\\"wondshield\\\": 1, \\\"frictions\\\": 1, \\\"movement\\\": 2, \\\"horazontal\\\": 3, \\\"bouncing\\\": 1, \\\"off\\\": 1, \\\"angle\\\": 1, \\\"struck\\\": 1, \\\"becomes\\\": 1, \\\"ran\\\": 1, \\\"tend\\\": 1, \\\"pn\\\": 1, \\\"pointing\\\": 1, \\\"appliesd\\\": 1, \\\"pass\\\": 1, \\\"accelerates\\\": 2, \\\"graviational\\\": 1, \\\"clearly\\\": 1, \\\"cancelled\\\": 1, \\\"start\\\": 1, \\\"acceration\\\": 1, \\\"speeds\\\": 1, \\\"really\\\": 1, \\\"opposes\\\": 1, \\\"acclerate\\\": 1, \\\"proportion\\\": 1, \\\"externalforce\\\": 1, \\\"stationary\\\": 2, \\\"magnite\\\": 1, \\\"vertically\\\": 2, \\\"pucks\\\": 1, \\\"idk\\\": 2, \\\"had\\\": 1, \\\"get\\\": 1, \\\"distance\\\": 1, \\\"part\\\": 2, \\\"still\\\": 1, \\\"slowly\\\": 1, \\\"decelerate\\\": 1, \\\"already\\\": 1, \\\"may\\\": 1, \\\"expires\\\": 1, \\\"touched\\\": 1, \\\"keeping\\\": 1, \\\"exemplifies\\\": 1, \\\"working\\\": 1, \\\"components\\\": 1, \\\"dispacement\\\": 1, \\\"grows\\\": 1, \\\"exponetially\\\": 1, \\\"acceleraton\\\": 1, \\\"boxy\\\": 1, \\\"flooe\\\": 1, \\\"gradually\\\": 1, \\\"diminishing\\\": 1, \\\"returns\\\": 1, \\\"runs\\\": 1, \\\"using\\\": 1, \\\"odf\\\": 1, \\\"windshielf\\\": 1, \\\"verticle\\\": 1, \\\"ever\\\": 1, \\\"whether\\\": 1, \\\"decreases\\\": 1, \\\"reacted\\\": 1, \\\"sfsdf\\\": 1, \\\"greated\\\": 1, \\\"relation\\\": 1, \\\"plane\\\": 1, \\\"thr\\\": 1, \\\"trajector\\\": 1, \\\"even\\\": 1, \\\"though\\\": 1, \\\"touching\\\": 1, \\\"during\\\": 1, \\\"puck's\\\": 1, \\\"postive\\\": 1, \\\"plus\\\": 1, \\\"making\\\": 1, \\\"th\\\": 1, \\\"forth\\\": 1, \\\"great\\\": 1, \\\"nothing\\\": 1, \\\"tha\\\": 1}\", \"word_docs\": \"{\\\"force\\\": 1460, \\\"apply\\\": 84, \\\"by\\\": 314, \\\"to\\\": 536, \\\"will\\\": 619, \\\"mosquito\\\": 141, \\\"equal\\\": 444, \\\"applied\\\": 94, \\\"windshield\\\": 137, \\\"a\\\": 916, \\\"the\\\": 2162, \\\"situation\\\": 63, \\\"how\\\": 228, \\\"newton's\\\": 527, \\\"third\\\": 238, \\\"does\\\": 166, \\\"this\\\": 149, \\\"law\\\": 694, \\\"action\\\": 149, \\\"squashing\\\": 63, \\\"are\\\": 622, \\\"called\\\": 63, \\\"opposite\\\": 310, \\\"exerts\\\": 107, \\\"hitting\\\": 67, \\\"we\\\": 87, \\\"which\\\": 335, \\\"pair\\\": 124, \\\"reaction\\\": 160, \\\"is\\\": 1181, \\\"of\\\": 1249, \\\"since\\\": 275, \\\"call\\\": 63, \\\"can\\\": 497, \\\"an\\\": 313, \\\"exerted\\\": 202, \\\"and\\\": 1260, \\\"on\\\": 1348, \\\"normal\\\": 186, \\\"object\\\": 233, \\\"puck\\\": 231, \\\"upon\\\": 37, \\\"as\\\": 403, \\\"there\\\": 256, \\\"from\\\": 284, \\\"velocity\\\": 467, \\\"motion\\\": 163, \\\"because\\\": 276, \\\"first\\\": 196, \\\"stated\\\": 2, \\\"constant\\\": 646, \\\"its\\\": 269, \\\"newton\\\": 26, \\\"state\\\": 1, \\\"ice\\\": 98, \\\"maintain\\\": 1, \\\"no\\\": 203, \\\"acted\\\": 27, \\\"coming\\\": 2, \\\"counteracting\\\": 1, \\\"acting\\\": 767, \\\"forces\\\": 809, \\\"unless\\\": 32, \\\"gravitational\\\": 109, \\\"what\\\": 461, \\\"between\\\": 139, \\\"two\\\": 143, \\\"while\\\": 195, \\\"players\\\": 102, \\\"describe\\\": 57, \\\"moving\\\": 235, \\\"downward\\\": 282, \\\"line\\\": 207, \\\"each\\\": 246, \\\"it\\\": 389, \\\"weight\\\": 126, \\\"direction\\\": 596, \\\"gravity\\\": 369, \\\"other\\\": 329, \\\"balance\\\": 258, \\\"move\\\": 447, \\\"speed\\\": 467, \\\"straight\\\": 260, \\\"upward\\\": 230, \\\"with\\\": 431, \\\"out\\\": 68, \\\"at\\\": 403, \\\"rest\\\": 166, \\\"these\\\": 40, \\\"vertical\\\": 52, \\\"in\\\": 743, \\\"zero\\\": 530, \\\"if\\\": 87, \\\"net\\\": 676, \\\"be\\\": 182, \\\"articulate\\\": 117, \\\"second\\\": 281, \\\"you\\\": 432, \\\"sum\\\": 99, \\\"all\\\": 162, \\\"proportional\\\": 30, \\\"that\\\": 408, \\\"product\\\": 27, \\\"mass\\\": 77, \\\"equivalent\\\": 28, \\\"inversely\\\": 27, \\\"being\\\": 102, \\\"object's\\\": 42, \\\"has\\\": 171, \\\"equals\\\": 85, \\\"2nd\\\": 56, \\\"says\\\": 34, \\\"times\\\": 57, \\\"same\\\": 269, \\\"acceleration\\\": 659, \\\"divided\\\": 36, \\\"masses\\\": 1, \\\"regardless\\\": 1, \\\"balancing\\\": 2, \\\"weights\\\": 1, \\\"always\\\": 4, \\\"different\\\": 4, \\\"justifies\\\": 24, \\\"your\\\": 24, \\\"principle\\\": 49, \\\"or\\\": 251, \\\"definition\\\": 47, \\\"answer\\\": 24, \\\"according\\\": 92, \\\"for\\\": 90, \\\"whenever\\\": 24, \\\"every\\\": 50, \\\"one\\\": 33, \\\"trajectory\\\": 38, \\\"about\\\": 293, \\\"say\\\": 245, \\\"based\\\": 32, \\\"newtons\\\": 29, \\\"another\\\": 15, \\\"due\\\": 17, \\\"so\\\": 100, \\\"continue\\\": 90, \\\"objects\\\": 10, \\\"acts\\\": 38, \\\"until\\\": 23, \\\"stay\\\": 89, \\\"changing\\\": 4, \\\"meteor\\\": 357, \\\"pushing\\\": 251, \\\"rocket\\\": 206, \\\"stops\\\": 95, \\\"after\\\": 82, \\\"therefore\\\": 67, \\\"anymore\\\": 84, \\\"when\\\": 264, \\\"excerted\\\": 1, \\\"they\\\": 62, \\\"cancel\\\": 7, \\\"amounts\\\": 133, \\\"do\\\": 70, \\\"compare\\\": 101, \\\"max\\\": 1, \\\"reach\\\": 2, \\\"then\\\": 88, \\\"given\\\": 99, \\\"meteor's\\\": 99, \\\"starts\\\": 28, \\\"else\\\": 28, \\\"moves\\\": 145, \\\"increasing\\\": 133, \\\"keep\\\": 62, \\\"pushes\\\": 62, \\\"faster\\\": 61, \\\"increase\\\": 136, \\\"up\\\": 123, \\\"long\\\": 126, \\\"decreasing\\\": 75, \\\"ball's\\\": 179, \\\"happening\\\": 29, \\\"ball\\\": 189, \\\"down\\\": 84, \\\"it's\\\": 63, \\\"rate\\\": 62, \\\"slowing\\\": 65, \\\"horizontal\\\": 97, \\\"friction\\\": 217, \\\"against\\\": 9, \\\"carpet\\\": 11, \\\"push\\\": 295, \\\"mover\\\": 258, \\\"box\\\": 217, \\\"earth\\\": 73, \\\"floor\\\": 84, \\\"double\\\": 19, \\\"desk\\\": 264, \\\"increases\\\": 54, \\\"not\\\": 92, \\\"non\\\": 247, \\\"stays\\\": 13, \\\"frictional\\\": 40, \\\"balances\\\": 141, \\\"1st\\\": 4, \\\"have\\\": 59, \\\"states\\\": 52, \\\"change\\\": 6, \\\"their\\\": 44, \\\"magnitude\\\": 257, \\\"equilibrium\\\": 66, \\\"also\\\": 120, \\\"cannot\\\": 44, \\\"but\\\": 99, \\\"just\\\": 44, \\\"accelerating\\\": 48, \\\"add\\\": 43, \\\"0\\\": 61, \\\"accounting\\\": 43, \\\"true\\\": 2, \\\"relevant\\\": 90, \\\"problem\\\": 81, \\\"useful\\\": 33, \\\"why\\\": 46, \\\"could\\\": 15, \\\"laws\\\": 32, \\\"describes\\\": 19, \\\"involves\\\": 24, \\\"means\\\": 131, \\\"applies\\\": 25, \\\"truck\\\": 96, \\\"car\\\": 99, \\\"form\\\": 28, \\\"thus\\\": 61, \\\"positive\\\": 13, \\\"must\\\": 49, \\\"make\\\": 62, \\\"total\\\": 80, \\\"makes\\\": 61, \\\"sad\\\": 1, \\\"tention\\\": 1, \\\"amount\\\": 119, \\\"tension\\\": 138, \\\"rope\\\": 128, \\\"child\\\": 110, \\\"magnitudes\\\": 81, \\\"child's\\\": 43, \\\"raised\\\": 53, \\\"except\\\": 1, \\\"toward\\\": 1, \\\"metor\\\": 1, \\\"man\\\": 13, \\\"necessarily\\\": 3, \\\"explain\\\": 15, \\\"his\\\": 136, \\\"doubles\\\": 111, \\\"was\\\": 36, \\\"pushed\\\": 7, \\\"again\\\": 1, \\\"begin\\\": 5, \\\"accelerate\\\": 10, \\\"reaches\\\": 1, \\\"than\\\": 99, \\\"winshield\\\": 5, \\\"widshield\\\": 1, \\\"smaller\\\": 6, \\\"determine\\\": 24, \\\"helps\\\": 25, \\\"us\\\": 28, \\\"summation\\\": 23, \\\"system\\\": 23, \\\"compact\\\": 4, \\\"car's\\\": 1, \\\"name\\\": 10, \\\"asks\\\": 10, \\\"hortizontal\\\": 1, \\\"should\\\": 2, \\\"combined\\\": 1, \\\"look\\\": 1, \\\"directions\\\": 8, \\\"both\\\": 46, \\\"continual\\\": 1, \\\"cause\\\": 2, \\\"longer\\\": 8, \\\"rocket's\\\": 1, \\\"balanced\\\": 32, \\\"them\\\": 3, \\\"large\\\": 6, \\\"exert\\\": 50, \\\"opposing\\\": 84, \\\"doubled\\\": 63, \\\"resulting\\\": 50, \\\"mover's\\\": 84, \\\"larger\\\": 34, \\\"greater\\\": 56, \\\"him\\\": 2, \\\"ballenced\\\": 2, \\\"would\\\": 9, \\\"kid\\\": 49, \\\"now\\\": 21, \\\"established\\\": 20, \\\"remains\\\": 3, \\\"tell\\\": 37, \\\"only\\\": 74, \\\"higher\\\": 2, \\\"constantly\\\": 4, \\\"linear\\\": 3, \\\"metor's\\\": 1, \\\"case\\\": 10, \\\"boy\\\": 4, \\\"cars\\\": 1, \\\"eachother\\\": 8, \\\"verticallt\\\": 1, \\\"hand\\\": 41, \\\"player's\\\": 39, \\\"midway\\\": 34, \\\"ground\\\": 51, \\\"moment\\\": 31, \\\"go\\\": 1, \\\"certain\\\": 2, \\\"where\\\": 2, \\\"deals\\\": 2, \\\"consistantly\\\": 1, \\\"jump\\\": 1, \\\"value\\\": 1, \\\"care\\\": 1, \\\"revevant\\\": 1, \\\"identify\\\": 5, \\\"pulling\\\": 17, \\\"downwards\\\": 17, \\\"vector\\\": 29, \\\"provides\\\": 38, \\\"information\\\": 29, \\\"types\\\": 27, \\\"tells\\\": 31, \\\"person\\\": 5, \\\"poushing\\\": 1, \\\"comes\\\": 2, \\\"resisting\\\": 2, \\\"response\\\": 1, \\\"rockets\\\": 2, \\\"stop\\\": 7, \\\"decided\\\": 1, \\\"caused\\\": 5, \\\"hockey\\\": 3, \\\"accerleration\\\": 3, \\\"several\\\": 1, \\\"movers\\\": 2, \\\"3rd\\\": 5, \\\"directed\\\": 1, \\\"well\\\": 8, \\\"changes\\\": 4, \\\"riction\\\": 1, \\\"pushin\\\": 1, \\\"going\\\": 10, \\\"small\\\": 6, \\\"speeding\\\": 3, \\\"remain\\\": 20, \\\"once\\\": 9, \\\"quickly\\\": 18, \\\"upwards\\\": 7, \\\"order\\\": 4, \\\"raise\\\": 1, \\\"outside\\\": 16, \\\"wil\\\": 1, \\\"carpeted\\\": 4, \\\"seeing\\\": 1, \\\"across\\\": 2, \\\"applying\\\": 2, \\\"become\\\": 2, \\\"stopped\\\": 2, \\\"more\\\": 5, \\\"free\\\": 2, \\\"affected\\\": 1, \\\"pull\\\": 5, \\\"fall\\\": 2, \\\"earth's\\\": 3, \\\"anything\\\": 2, \\\"increaces\\\": 1, \\\"before\\\": 24, \\\"relative\\\": 24, \\\"thatn\\\": 1, \\\"reation\\\": 1, \\\"onto\\\": 3, \\\"path\\\": 1, \\\"along\\\": 6, \\\"traveling\\\": 2, \\\"puch\\\": 1, \\\"hit\\\": 4, \\\"player\\\": 3, \\\"depends\\\": 1, \\\"hits\\\": 4, \\\"explains\\\": 8, \\\"less\\\": 10, \\\"slow\\\": 7, \\\"halt\\\": 1, \\\"accleration\\\": 1, \\\"want\\\": 1, \\\"equqals\\\": 1, \\\"interupts\\\": 1, \\\"some\\\": 2, \\\"greader\\\": 1, \\\"peak\\\": 1, \\\"continues\\\": 3, \\\"gain\\\": 1, \\\"none\\\": 1, \\\"constand\\\": 2, \\\"linge\\\": 1, \\\"trucks\\\": 1, \\\"causes\\\": 2, \\\"much\\\": 4, \\\"yeah\\\": 1, \\\"oh\\\": 1, \\\"forcer\\\": 1, \\\"increased\\\": 3, \\\"mosquited\\\": 2, \\\"bounced\\\": 1, \\\"able\\\": 1, \\\"finally\\\": 1, \\\"greter\\\": 1, \\\"ballence\\\": 1, \\\"come\\\": 2, \\\"sliding\\\": 1, \\\"machine\\\": 2, \\\"equall\\\": 1, \\\"x\\\": 3, \\\"y\\\": 4, \\\"mind\\\": 1, \\\"tends\\\": 2, \\\"he\\\": 4, \\\"compared\\\": 1, \\\"giving\\\": 1, \\\"initial\\\": 2, \\\"however\\\": 3, \\\"originally\\\": 2, \\\"explained\\\": 1, \\\"reactions\\\": 2, \\\"act\\\": 3, \\\"gravitaional\\\": 2, \\\"yes\\\": 4, \\\"kinetic\\\": 9, \\\"either\\\": 3, \\\"defined\\\": 1, \\\"ammount\\\": 1, \\\"squashed\\\": 2, \\\"bug\\\": 6, \\\"suddenly\\\": 1, \\\"put\\\": 1, \\\"surface\\\": 3, \\\"window\\\": 3, \\\"applys\\\": 1, \\\"thye\\\": 1, \\\"pointed\\\": 1, \\\"point\\\": 2, \\\"back\\\": 6, \\\"highest\\\": 1, \\\"sdf\\\": 2, \\\"air\\\": 2, \\\"block\\\": 1, \\\"static\\\": 1, \\\"putting\\\": 2, \\\"oposite\\\": 1, \\\"important\\\": 1, \\\"doubling\\\": 2, \\\"causing\\\": 3, \\\"present\\\": 1, \\\"follows\\\": 1, \\\"holding\\\": 1, \\\"basketball\\\": 4, \\\"said\\\": 1, \\\"towards\\\": 2, \\\"external\\\": 8, \\\"strait\\\": 1, \\\"travel\\\": 5, \\\"magitude\\\": 1, \\\"loses\\\": 1, \\\"fuel\\\": 3, \\\"horizontally\\\": 2, \\\"time\\\": 5, \\\"multiplied\\\": 5, \\\"drag\\\": 1, \\\"away\\\": 1, \\\"decrease\\\": 5, \\\"negative\\\": 6, \\\"such\\\": 2, \\\"way\\\": 1, \\\"react\\\": 1, \\\"fn\\\": 1, \\\"f\\\": 2, \\\"ma\\\": 2, \\\"directly\\\": 1, \\\"result\\\": 1, \\\"minus\\\": 4, \\\"displacement\\\": 2, \\\"component\\\": 2, \\\"anaction\\\": 1, \\\"me\\\": 1, \\\"include\\\": 2, \\\"natural\\\": 2, \\\"related\\\": 1, \\\"reason\\\": 2, \\\"integer\\\": 1, \\\"shows\\\": 1, \\\"gravitys\\\": 1, \\\"additional\\\": 1, \\\"gives\\\": 1, \\\"balls\\\": 5, \\\"closer\\\": 1, \\\"steady\\\": 2, \\\"thereforce\\\": 1, \\\"gravitation\\\": 1, \\\"achieve\\\": 1, \\\"see\\\": 1, \\\"those\\\": 1, \\\"misquito\\\": 1, \\\"pulls\\\": 3, \\\"otherwise\\\": 2, \\\"windsheild\\\": 1, \\\"i\\\": 3, \\\"know\\\": 4, \\\"dont\\\": 3, \\\"becuase\\\": 1, \\\"everything\\\": 3, \\\"begins\\\": 1, \\\"keeps\\\": 1, \\\"refers\\\": 2, \\\"boxu\\\": 1, \\\"stick\\\": 3, \\\"ecerted\\\": 1, \\\"momsquito\\\": 1, \\\"meteors\\\": 1, \\\"began\\\": 1, \\\"soon\\\": 2, \\\"instance\\\": 1, \\\"exists\\\": 1, \\\"puts\\\": 1, \\\"possible\\\": 1, \\\"axis\\\": 2, \\\"units\\\": 1, \\\"objection\\\": 1, \\\"stayed\\\": 1, \\\"create\\\": 1, \\\"collide\\\": 1, \\\"body\\\": 1, \\\"exerting\\\": 2, \\\"basketball's\\\": 1, \\\"table\\\": 1, \\\"neccesarily\\\": 1, \\\"pudk\\\": 1, \\\"gravitional\\\": 1, \\\"rink\\\": 1, \\\"points\\\": 1, \\\"compares\\\": 1, \\\"started\\\": 1, \\\"descibe\\\": 1, \\\"applided\\\": 1, \\\"foce\\\": 1, \\\"rolled\\\": 1, \\\"encounters\\\": 1, \\\"here\\\": 3, \\\"helpful\\\": 1, \\\"foces\\\": 1, \\\"incerases\\\": 1, \\\"eqal\\\": 1, \\\"hing\\\": 1, \\\"oppisite\\\": 1, \\\"forward\\\": 1, \\\"having\\\": 1, \\\"gracvity\\\": 1, \\\"north\\\": 1, \\\"any\\\": 5, \\\"position\\\": 1, \\\"happened\\\": 1, \\\"known\\\": 1, \\\"fo\\\": 1, \\\"were\\\": 1, \\\"number\\\": 1, \\\"calculate\\\": 1, \\\"reactionary\\\": 1, \\\"alw\\\": 1, \\\"fricition\\\": 1, \\\"tragectory\\\": 1, \\\"travels\\\": 1, \\\"quantity\\\": 1, \\\"fricitonless\\\": 1, \\\"lying\\\": 1, \\\"involved\\\": 1, \\\"bounce\\\": 1, \\\"created\\\": 1, \\\"destroyed\\\": 1, \\\"energy\\\": 1, \\\"platers\\\": 1, \\\"lose\\\": 1, \\\"place\\\": 1, \\\"colide\\\": 1, \\\"fricitonal\\\": 1, \\\"new\\\": 2, \\\"acceleratio\\\": 1, \\\"accelertion\\\": 1, \\\"wondshield\\\": 1, \\\"horazontal\\\": 2, \\\"frictions\\\": 1, \\\"movement\\\": 2, \\\"struck\\\": 1, \\\"angle\\\": 1, \\\"off\\\": 1, \\\"bouncing\\\": 1, \\\"becomes\\\": 1, \\\"ran\\\": 1, \\\"pn\\\": 1, \\\"tend\\\": 1, \\\"pointing\\\": 1, \\\"appliesd\\\": 1, \\\"pass\\\": 1, \\\"accelerates\\\": 2, \\\"graviational\\\": 1, \\\"clearly\\\": 1, \\\"cancelled\\\": 1, \\\"start\\\": 1, \\\"acceration\\\": 1, \\\"speeds\\\": 1, \\\"really\\\": 1, \\\"opposes\\\": 1, \\\"acclerate\\\": 1, \\\"proportion\\\": 1, \\\"externalforce\\\": 1, \\\"stationary\\\": 1, \\\"magnite\\\": 1, \\\"vertically\\\": 1, \\\"pucks\\\": 1, \\\"idk\\\": 2, \\\"had\\\": 1, \\\"get\\\": 1, \\\"distance\\\": 1, \\\"part\\\": 2, \\\"still\\\": 1, \\\"slowly\\\": 1, \\\"decelerate\\\": 1, \\\"already\\\": 1, \\\"may\\\": 1, \\\"expires\\\": 1, \\\"touched\\\": 1, \\\"working\\\": 1, \\\"components\\\": 1, \\\"keeping\\\": 1, \\\"exemplifies\\\": 1, \\\"exponetially\\\": 1, \\\"grows\\\": 1, \\\"dispacement\\\": 1, \\\"acceleraton\\\": 1, \\\"flooe\\\": 1, \\\"boxy\\\": 1, \\\"gradually\\\": 1, \\\"diminishing\\\": 1, \\\"returns\\\": 1, \\\"using\\\": 1, \\\"runs\\\": 1, \\\"odf\\\": 1, \\\"windshielf\\\": 1, \\\"verticle\\\": 1, \\\"ever\\\": 1, \\\"whether\\\": 1, \\\"decreases\\\": 1, \\\"reacted\\\": 1, \\\"sfsdf\\\": 1, \\\"greated\\\": 1, \\\"relation\\\": 1, \\\"plane\\\": 1, \\\"thr\\\": 1, \\\"trajector\\\": 1, \\\"though\\\": 1, \\\"touching\\\": 1, \\\"even\\\": 1, \\\"during\\\": 1, \\\"puck's\\\": 1, \\\"postive\\\": 1, \\\"plus\\\": 1, \\\"forth\\\": 1, \\\"making\\\": 1, \\\"th\\\": 1, \\\"great\\\": 1, \\\"nothing\\\": 1, \\\"tha\\\": 1}\", \"index_docs\": \"{\\\"3\\\": 1460, \\\"155\\\": 84, \\\"47\\\": 314, \\\"34\\\": 536, \\\"14\\\": 619, \\\"43\\\": 141, \\\"33\\\": 444, \\\"141\\\": 94, \\\"44\\\": 137, \\\"10\\\": 916, \\\"2\\\": 2162, \\\"170\\\": 63, \\\"102\\\": 228, \\\"38\\\": 527, \\\"100\\\": 238, \\\"114\\\": 166, \\\"119\\\": 149, \\\"30\\\": 694, \\\"75\\\": 149, \\\"173\\\": 63, \\\"15\\\": 622, \\\"172\\\": 63, \\\"39\\\": 310, \\\"106\\\": 107, \\\"165\\\": 67, \\\"152\\\": 87, \\\"79\\\": 335, \\\"105\\\": 124, \\\"74\\\": 160, \\\"5\\\": 1181, \\\"6\\\": 1249, \\\"51\\\": 275, \\\"171\\\": 63, \\\"62\\\": 497, \\\"49\\\": 313, \\\"63\\\": 202, \\\"7\\\": 1260, \\\"4\\\": 1348, \\\"24\\\": 186, \\\"42\\\": 233, \\\"53\\\": 231, \\\"196\\\": 37, \\\"36\\\": 403, \\\"85\\\": 256, \\\"8\\\": 284, \\\"19\\\": 467, \\\"107\\\": 163, \\\"69\\\": 276, \\\"91\\\": 196, \\\"363\\\": 2, \\\"18\\\": 646, \\\"80\\\": 269, \\\"238\\\": 26, \\\"425\\\": 1, \\\"108\\\": 98, \\\"424\\\": 1, \\\"90\\\": 203, \\\"221\\\": 27, \\\"362\\\": 2, \\\"423\\\": 1, \\\"16\\\": 767, \\\"12\\\": 809, \\\"208\\\": 32, \\\"64\\\": 109, \\\"68\\\": 461, \\\"111\\\": 139, \\\"122\\\": 143, \\\"101\\\": 195, \\\"124\\\": 102, \\\"180\\\": 57, \\\"83\\\": 235, \\\"37\\\": 282, \\\"67\\\": 207, \\\"71\\\": 246, \\\"56\\\": 389, \\\"84\\\": 126, \\\"27\\\": 596, \\\"17\\\": 369, \\\"54\\\": 329, \\\"57\\\": 258, \\\"26\\\": 447, \\\"41\\\": 467, \\\"58\\\": 260, \\\"73\\\": 230, \\\"22\\\": 431, \\\"164\\\": 68, \\\"46\\\": 403, \\\"96\\\": 166, \\\"204\\\": 40, \\\"183\\\": 52, \\\"11\\\": 743, \\\"29\\\": 530, \\\"151\\\": 87, \\\"25\\\": 676, \\\"103\\\": 182, \\\"135\\\": 117, \\\"59\\\": 281, \\\"70\\\": 432, \\\"128\\\": 99, \\\"93\\\": 162, \\\"224\\\": 30, \\\"48\\\": 408, \\\"235\\\": 27, \\\"104\\\": 77, \\\"229\\\": 28, \\\"236\\\": 27, \\\"138\\\": 102, \\\"202\\\": 42, \\\"112\\\": 171, \\\"115\\\": 85, \\\"162\\\": 56, \\\"175\\\": 34, \\\"137\\\": 57, \\\"76\\\": 269, \\\"13\\\": 659, \\\"212\\\": 36, \\\"427\\\": 1, \\\"426\\\": 1, \\\"364\\\": 2, \\\"428\\\": 1, \\\"318\\\": 4, \\\"299\\\": 4, \\\"241\\\": 24, \\\"242\\\": 24, \\\"190\\\": 49, \\\"94\\\": 251, \\\"193\\\": 47, \\\"243\\\": 24, \\\"92\\\": 92, \\\"136\\\": 90, \\\"244\\\": 24, \\\"160\\\": 50, \\\"217\\\": 33, \\\"209\\\": 38, \\\"87\\\": 293, \\\"98\\\": 245, \\\"219\\\": 32, \\\"225\\\": 29, \\\"260\\\": 15, \\\"257\\\": 17, \\\"142\\\": 100, \\\"147\\\": 90, \\\"269\\\": 10, \\\"205\\\": 38, \\\"245\\\": 23, \\\"149\\\": 89, \\\"319\\\": 4, \\\"20\\\": 357, \\\"45\\\": 251, \\\"40\\\": 206, \\\"127\\\": 95, \\\"157\\\": 82, \\\"166\\\": 67, \\\"156\\\": 84, \\\"86\\\": 264, \\\"429\\\": 1, \\\"168\\\": 62, \\\"279\\\": 7, \\\"113\\\": 133, \\\"163\\\": 70, \\\"143\\\": 101, \\\"430\\\": 1, \\\"365\\\": 2, \\\"150\\\": 88, \\\"144\\\": 99, \\\"116\\\": 99, \\\"230\\\": 28, \\\"231\\\": 28, \\\"120\\\": 145, \\\"89\\\": 133, \\\"176\\\": 62, \\\"133\\\": 62, \\\"134\\\": 61, \\\"123\\\": 136, \\\"130\\\": 123, \\\"129\\\": 126, \\\"95\\\": 75, \\\"31\\\": 179, \\\"226\\\": 29, \\\"23\\\": 189, \\\"61\\\": 84, \\\"99\\\": 63, \\\"131\\\": 62, \\\"65\\\": 65, \\\"117\\\": 97, \\\"21\\\": 217, \\\"270\\\": 9, \\\"264\\\": 11, \\\"28\\\": 295, \\\"35\\\": 258, \\\"9\\\": 217, \\\"52\\\": 73, \\\"32\\\": 84, \\\"254\\\": 19, \\\"60\\\": 264, \\\"153\\\": 54, \\\"148\\\": 92, \\\"66\\\": 247, \\\"258\\\": 13, \\\"203\\\": 40, \\\"55\\\": 141, \\\"300\\\": 4, \\\"179\\\": 59, \\\"184\\\": 52, \\\"291\\\": 6, \\\"198\\\": 44, \\\"81\\\": 257, \\\"167\\\": 66, \\\"132\\\": 120, \\\"199\\\": 44, \\\"145\\\": 99, \\\"197\\\": 44, \\\"191\\\": 48, \\\"200\\\": 43, \\\"174\\\": 61, \\\"201\\\": 43, \\\"366\\\": 2, \\\"109\\\": 90, \\\"126\\\": 81, \\\"218\\\": 33, \\\"194\\\": 46, \\\"261\\\": 15, \\\"220\\\": 32, \\\"246\\\": 19, \\\"192\\\": 24, \\\"121\\\": 131, \\\"195\\\": 25, \\\"77\\\": 96, \\\"78\\\": 99, \\\"232\\\": 28, \\\"177\\\": 61, \\\"263\\\": 13, \\\"186\\\": 49, \\\"88\\\": 62, \\\"159\\\": 80, \\\"178\\\": 61, \\\"431\\\": 1, \\\"432\\\": 1, \\\"97\\\": 119, \\\"72\\\": 138, \\\"82\\\": 128, \\\"110\\\": 110, \\\"158\\\": 81, \\\"154\\\": 43, \\\"185\\\": 53, \\\"434\\\": 1, \\\"433\\\": 1, \\\"367\\\": 1, \\\"265\\\": 13, \\\"334\\\": 3, \\\"262\\\": 15, \\\"125\\\": 136, \\\"139\\\": 111, \\\"210\\\": 36, \\\"287\\\": 7, \\\"436\\\": 1, \\\"301\\\": 5, \\\"271\\\": 10, \\\"435\\\": 1, \\\"146\\\": 99, \\\"302\\\": 5, \\\"437\\\": 1, \\\"292\\\": 6, \\\"247\\\": 24, \\\"239\\\": 25, \\\"233\\\": 28, \\\"251\\\": 23, \\\"250\\\": 23, \\\"303\\\": 4, \\\"438\\\": 1, \\\"272\\\": 10, \\\"273\\\": 10, \\\"441\\\": 1, \\\"368\\\": 2, \\\"440\\\": 1, \\\"439\\\": 1, \\\"280\\\": 8, \\\"161\\\": 46, \\\"443\\\": 1, \\\"369\\\": 2, \\\"281\\\": 8, \\\"442\\\": 1, \\\"214\\\": 32, \\\"335\\\": 3, \\\"293\\\": 6, \\\"187\\\": 50, \\\"140\\\": 84, \\\"169\\\": 63, \\\"188\\\": 50, \\\"118\\\": 84, \\\"215\\\": 34, \\\"181\\\": 56, \\\"370\\\": 2, \\\"371\\\": 2, \\\"267\\\": 9, \\\"189\\\": 49, \\\"253\\\": 21, \\\"255\\\": 20, \\\"320\\\": 3, \\\"213\\\": 37, \\\"50\\\": 74, \\\"372\\\": 2, \\\"321\\\": 4, \\\"336\\\": 3, \\\"444\\\": 1, \\\"274\\\": 10, \\\"304\\\": 4, \\\"445\\\": 1, \\\"276\\\": 8, \\\"446\\\": 1, \\\"206\\\": 41, \\\"207\\\": 39, \\\"216\\\": 34, \\\"182\\\": 51, \\\"222\\\": 31, \\\"447\\\": 1, \\\"375\\\": 2, \\\"374\\\": 2, \\\"373\\\": 2, \\\"450\\\": 1, \\\"448\\\": 1, \\\"449\\\": 1, \\\"451\\\": 1, \\\"452\\\": 1, \\\"305\\\": 5, \\\"234\\\": 17, \\\"259\\\": 17, \\\"227\\\": 29, \\\"211\\\": 38, \\\"228\\\": 29, \\\"237\\\": 27, \\\"223\\\": 31, \\\"294\\\": 5, \\\"453\\\": 1, \\\"337\\\": 2, \\\"376\\\": 2, \\\"454\\\": 1, \\\"377\\\": 2, \\\"282\\\": 7, \\\"455\\\": 1, \\\"306\\\": 5, \\\"338\\\": 3, \\\"339\\\": 3, \\\"456\\\": 1, \\\"378\\\": 2, \\\"307\\\": 5, \\\"457\\\": 1, \\\"283\\\": 8, \\\"322\\\": 4, \\\"459\\\": 1, \\\"458\\\": 1, \\\"268\\\": 10, \\\"288\\\": 6, \\\"340\\\": 3, \\\"252\\\": 20, \\\"277\\\": 9, \\\"256\\\": 18, \\\"289\\\": 7, \\\"323\\\": 4, \\\"460\\\": 1, \\\"240\\\": 16, \\\"461\\\": 1, \\\"324\\\": 4, \\\"462\\\": 1, \\\"379\\\": 2, \\\"341\\\": 2, \\\"381\\\": 2, \\\"380\\\": 2, \\\"308\\\": 5, \\\"382\\\": 2, \\\"463\\\": 1, \\\"295\\\": 5, \\\"383\\\": 2, \\\"342\\\": 3, \\\"384\\\": 2, \\\"464\\\": 1, \\\"248\\\": 24, \\\"249\\\": 24, \\\"465\\\": 1, \\\"466\\\": 1, \\\"325\\\": 3, \\\"467\\\": 1, \\\"296\\\": 6, \\\"385\\\": 2, \\\"468\\\": 1, \\\"326\\\": 4, \\\"343\\\": 3, \\\"469\\\": 1, \\\"309\\\": 4, \\\"284\\\": 8, \\\"275\\\": 10, \\\"285\\\": 7, \\\"472\\\": 1, \\\"471\\\": 1, \\\"470\\\": 1, \\\"473\\\": 1, \\\"474\\\": 1, \\\"386\\\": 2, \\\"475\\\": 1, \\\"476\\\": 1, \\\"344\\\": 3, \\\"477\\\": 1, \\\"478\\\": 1, \\\"387\\\": 2, \\\"479\\\": 1, \\\"480\\\": 1, \\\"388\\\": 2, \\\"327\\\": 4, \\\"482\\\": 1, \\\"481\\\": 1, \\\"483\\\": 1, \\\"345\\\": 3, \\\"389\\\": 2, \\\"484\\\": 1, \\\"486\\\": 1, \\\"487\\\": 1, \\\"485\\\": 1, \\\"488\\\": 1, \\\"390\\\": 2, \\\"489\\\": 1, \\\"391\\\": 2, \\\"490\\\": 1, \\\"346\\\": 3, \\\"328\\\": 4, \\\"491\\\": 1, \\\"329\\\": 2, \\\"330\\\": 4, \\\"492\\\": 1, \\\"493\\\": 1, \\\"392\\\": 2, \\\"347\\\": 3, \\\"393\\\": 2, \\\"494\\\": 1, \\\"394\\\": 2, \\\"348\\\": 3, \\\"395\\\": 2, \\\"331\\\": 4, \\\"278\\\": 9, \\\"349\\\": 3, \\\"498\\\": 1, \\\"495\\\": 1, \\\"396\\\": 2, \\\"266\\\": 6, \\\"497\\\": 1, \\\"496\\\": 1, \\\"350\\\": 3, \\\"310\\\": 3, \\\"499\\\": 1, \\\"500\\\": 1, \\\"501\\\": 1, \\\"351\\\": 2, \\\"297\\\": 6, \\\"502\\\": 1, \\\"397\\\": 2, \\\"398\\\": 2, \\\"503\\\": 1, \\\"504\\\": 1, \\\"399\\\": 2, \\\"505\\\": 1, \\\"506\\\": 1, \\\"400\\\": 2, \\\"352\\\": 3, \\\"507\\\": 1, \\\"508\\\": 1, \\\"509\\\": 1, \\\"298\\\": 4, \\\"510\\\": 1, \\\"401\\\": 2, \\\"286\\\": 8, \\\"511\\\": 1, \\\"311\\\": 5, \\\"512\\\": 1, \\\"513\\\": 1, \\\"353\\\": 3, \\\"402\\\": 2, \\\"313\\\": 5, \\\"312\\\": 5, \\\"514\\\": 1, \\\"515\\\": 1, \\\"314\\\": 5, \\\"290\\\": 6, \\\"403\\\": 2, \\\"517\\\": 1, \\\"516\\\": 1, \\\"518\\\": 1, \\\"404\\\": 2, \\\"405\\\": 2, \\\"520\\\": 1, \\\"519\\\": 1, \\\"332\\\": 4, \\\"406\\\": 2, \\\"354\\\": 2, \\\"521\\\": 1, \\\"522\\\": 1, \\\"407\\\": 2, \\\"408\\\": 2, \\\"523\\\": 1, \\\"409\\\": 2, \\\"524\\\": 1, \\\"525\\\": 1, \\\"526\\\": 1, \\\"527\\\": 1, \\\"528\\\": 1, \\\"315\\\": 5, \\\"529\\\": 1, \\\"410\\\": 2, \\\"531\\\": 1, \\\"530\\\": 1, \\\"532\\\": 1, \\\"533\\\": 1, \\\"534\\\": 1, \\\"535\\\": 1, \\\"355\\\": 3, \\\"411\\\": 2, \\\"536\\\": 1, \\\"356\\\": 3, \\\"333\\\": 4, \\\"357\\\": 3, \\\"537\\\": 1, \\\"316\\\": 3, \\\"538\\\": 1, \\\"539\\\": 1, \\\"412\\\": 2, \\\"540\\\": 1, \\\"358\\\": 3, \\\"542\\\": 1, \\\"541\\\": 1, \\\"543\\\": 1, \\\"544\\\": 1, \\\"413\\\": 2, \\\"545\\\": 1, \\\"546\\\": 1, \\\"414\\\": 1, \\\"547\\\": 1, \\\"415\\\": 2, \\\"548\\\": 1, \\\"549\\\": 1, \\\"550\\\": 1, \\\"552\\\": 1, \\\"551\\\": 1, \\\"553\\\": 1, \\\"359\\\": 2, \\\"554\\\": 1, \\\"555\\\": 1, \\\"556\\\": 1, \\\"558\\\": 1, \\\"557\\\": 1, \\\"559\\\": 1, \\\"560\\\": 1, \\\"561\\\": 1, \\\"562\\\": 1, \\\"564\\\": 1, \\\"563\\\": 1, \\\"565\\\": 1, \\\"566\\\": 1, \\\"567\\\": 1, \\\"360\\\": 3, \\\"568\\\": 1, \\\"569\\\": 1, \\\"570\\\": 1, \\\"571\\\": 1, \\\"572\\\": 1, \\\"573\\\": 1, \\\"574\\\": 1, \\\"575\\\": 1, \\\"576\\\": 1, \\\"577\\\": 1, \\\"317\\\": 5, \\\"578\\\": 1, \\\"580\\\": 1, \\\"579\\\": 1, \\\"581\\\": 1, \\\"582\\\": 1, \\\"583\\\": 1, \\\"584\\\": 1, \\\"586\\\": 1, \\\"585\\\": 1, \\\"587\\\": 1, \\\"588\\\": 1, \\\"589\\\": 1, \\\"590\\\": 1, \\\"591\\\": 1, \\\"593\\\": 1, \\\"592\\\": 1, \\\"594\\\": 1, \\\"596\\\": 1, \\\"597\\\": 1, \\\"595\\\": 1, \\\"598\\\": 1, \\\"599\\\": 1, \\\"600\\\": 1, \\\"601\\\": 1, \\\"602\\\": 1, \\\"416\\\": 2, \\\"603\\\": 1, \\\"604\\\": 1, \\\"605\\\": 1, \\\"361\\\": 2, \\\"606\\\": 1, \\\"417\\\": 2, \\\"610\\\": 1, \\\"609\\\": 1, \\\"608\\\": 1, \\\"607\\\": 1, \\\"611\\\": 1, \\\"612\\\": 1, \\\"614\\\": 1, \\\"613\\\": 1, \\\"615\\\": 1, \\\"616\\\": 1, \\\"617\\\": 1, \\\"418\\\": 2, \\\"618\\\": 1, \\\"619\\\": 1, \\\"620\\\": 1, \\\"621\\\": 1, \\\"622\\\": 1, \\\"623\\\": 1, \\\"624\\\": 1, \\\"625\\\": 1, \\\"626\\\": 1, \\\"627\\\": 1, \\\"628\\\": 1, \\\"419\\\": 1, \\\"629\\\": 1, \\\"420\\\": 1, \\\"630\\\": 1, \\\"421\\\": 2, \\\"631\\\": 1, \\\"632\\\": 1, \\\"633\\\": 1, \\\"422\\\": 2, \\\"634\\\": 1, \\\"635\\\": 1, \\\"636\\\": 1, \\\"637\\\": 1, \\\"638\\\": 1, \\\"639\\\": 1, \\\"640\\\": 1, \\\"643\\\": 1, \\\"644\\\": 1, \\\"641\\\": 1, \\\"642\\\": 1, \\\"647\\\": 1, \\\"646\\\": 1, \\\"645\\\": 1, \\\"648\\\": 1, \\\"650\\\": 1, \\\"649\\\": 1, \\\"651\\\": 1, \\\"652\\\": 1, \\\"653\\\": 1, \\\"655\\\": 1, \\\"654\\\": 1, \\\"656\\\": 1, \\\"657\\\": 1, \\\"658\\\": 1, \\\"659\\\": 1, \\\"660\\\": 1, \\\"661\\\": 1, \\\"662\\\": 1, \\\"663\\\": 1, \\\"664\\\": 1, \\\"665\\\": 1, \\\"666\\\": 1, \\\"667\\\": 1, \\\"668\\\": 1, \\\"670\\\": 1, \\\"671\\\": 1, \\\"669\\\": 1, \\\"672\\\": 1, \\\"673\\\": 1, \\\"674\\\": 1, \\\"675\\\": 1, \\\"678\\\": 1, \\\"676\\\": 1, \\\"677\\\": 1, \\\"679\\\": 1, \\\"680\\\": 1, \\\"681\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"the\\\", \\\"3\\\": \\\"force\\\", \\\"4\\\": \\\"on\\\", \\\"5\\\": \\\"is\\\", \\\"6\\\": \\\"of\\\", \\\"7\\\": \\\"and\\\", \\\"8\\\": \\\"from\\\", \\\"9\\\": \\\"box\\\", \\\"10\\\": \\\"a\\\", \\\"11\\\": \\\"in\\\", \\\"12\\\": \\\"forces\\\", \\\"13\\\": \\\"acceleration\\\", \\\"14\\\": \\\"will\\\", \\\"15\\\": \\\"are\\\", \\\"16\\\": \\\"acting\\\", \\\"17\\\": \\\"gravity\\\", \\\"18\\\": \\\"constant\\\", \\\"19\\\": \\\"velocity\\\", \\\"20\\\": \\\"meteor\\\", \\\"21\\\": \\\"friction\\\", \\\"22\\\": \\\"with\\\", \\\"23\\\": \\\"ball\\\", \\\"24\\\": \\\"normal\\\", \\\"25\\\": \\\"net\\\", \\\"26\\\": \\\"move\\\", \\\"27\\\": \\\"direction\\\", \\\"28\\\": \\\"push\\\", \\\"29\\\": \\\"zero\\\", \\\"30\\\": \\\"law\\\", \\\"31\\\": \\\"ball's\\\", \\\"32\\\": \\\"floor\\\", \\\"33\\\": \\\"equal\\\", \\\"34\\\": \\\"to\\\", \\\"35\\\": \\\"mover\\\", \\\"36\\\": \\\"as\\\", \\\"37\\\": \\\"downward\\\", \\\"38\\\": \\\"newton's\\\", \\\"39\\\": \\\"opposite\\\", \\\"40\\\": \\\"rocket\\\", \\\"41\\\": \\\"speed\\\", \\\"42\\\": \\\"object\\\", \\\"43\\\": \\\"mosquito\\\", \\\"44\\\": \\\"windshield\\\", \\\"45\\\": \\\"pushing\\\", \\\"46\\\": \\\"at\\\", \\\"47\\\": \\\"by\\\", \\\"48\\\": \\\"that\\\", \\\"49\\\": \\\"an\\\", \\\"50\\\": \\\"only\\\", \\\"51\\\": \\\"since\\\", \\\"52\\\": \\\"earth\\\", \\\"53\\\": \\\"puck\\\", \\\"54\\\": \\\"other\\\", \\\"55\\\": \\\"balances\\\", \\\"56\\\": \\\"it\\\", \\\"57\\\": \\\"balance\\\", \\\"58\\\": \\\"straight\\\", \\\"59\\\": \\\"second\\\", \\\"60\\\": \\\"desk\\\", \\\"61\\\": \\\"down\\\", \\\"62\\\": \\\"can\\\", \\\"63\\\": \\\"exerted\\\", \\\"64\\\": \\\"gravitational\\\", \\\"65\\\": \\\"slowing\\\", \\\"66\\\": \\\"non\\\", \\\"67\\\": \\\"line\\\", \\\"68\\\": \\\"what\\\", \\\"69\\\": \\\"because\\\", \\\"70\\\": \\\"you\\\", \\\"71\\\": \\\"each\\\", \\\"72\\\": \\\"tension\\\", \\\"73\\\": \\\"upward\\\", \\\"74\\\": \\\"reaction\\\", \\\"75\\\": \\\"action\\\", \\\"76\\\": \\\"same\\\", \\\"77\\\": \\\"truck\\\", \\\"78\\\": \\\"car\\\", \\\"79\\\": \\\"which\\\", \\\"80\\\": \\\"its\\\", \\\"81\\\": \\\"magnitude\\\", \\\"82\\\": \\\"rope\\\", \\\"83\\\": \\\"moving\\\", \\\"84\\\": \\\"weight\\\", \\\"85\\\": \\\"there\\\", \\\"86\\\": \\\"when\\\", \\\"87\\\": \\\"about\\\", \\\"88\\\": \\\"make\\\", \\\"89\\\": \\\"increasing\\\", \\\"90\\\": \\\"no\\\", \\\"91\\\": \\\"first\\\", \\\"92\\\": \\\"according\\\", \\\"93\\\": \\\"all\\\", \\\"94\\\": \\\"or\\\", \\\"95\\\": \\\"decreasing\\\", \\\"96\\\": \\\"rest\\\", \\\"97\\\": \\\"amount\\\", \\\"98\\\": \\\"say\\\", \\\"99\\\": \\\"it's\\\", \\\"100\\\": \\\"third\\\", \\\"101\\\": \\\"while\\\", \\\"102\\\": \\\"how\\\", \\\"103\\\": \\\"be\\\", \\\"104\\\": \\\"mass\\\", \\\"105\\\": \\\"pair\\\", \\\"106\\\": \\\"exerts\\\", \\\"107\\\": \\\"motion\\\", \\\"108\\\": \\\"ice\\\", \\\"109\\\": \\\"relevant\\\", \\\"110\\\": \\\"child\\\", \\\"111\\\": \\\"between\\\", \\\"112\\\": \\\"has\\\", \\\"113\\\": \\\"amounts\\\", \\\"114\\\": \\\"does\\\", \\\"115\\\": \\\"equals\\\", \\\"116\\\": \\\"meteor's\\\", \\\"117\\\": \\\"horizontal\\\", \\\"118\\\": \\\"mover's\\\", \\\"119\\\": \\\"this\\\", \\\"120\\\": \\\"moves\\\", \\\"121\\\": \\\"means\\\", \\\"122\\\": \\\"two\\\", \\\"123\\\": \\\"increase\\\", \\\"124\\\": \\\"players\\\", \\\"125\\\": \\\"his\\\", \\\"126\\\": \\\"problem\\\", \\\"127\\\": \\\"stops\\\", \\\"128\\\": \\\"sum\\\", \\\"129\\\": \\\"long\\\", \\\"130\\\": \\\"up\\\", \\\"131\\\": \\\"rate\\\", \\\"132\\\": \\\"also\\\", \\\"133\\\": \\\"pushes\\\", \\\"134\\\": \\\"faster\\\", \\\"135\\\": \\\"articulate\\\", \\\"136\\\": \\\"for\\\", \\\"137\\\": \\\"times\\\", \\\"138\\\": \\\"being\\\", \\\"139\\\": \\\"doubles\\\", \\\"140\\\": \\\"opposing\\\", \\\"141\\\": \\\"applied\\\", \\\"142\\\": \\\"so\\\", \\\"143\\\": \\\"compare\\\", \\\"144\\\": \\\"given\\\", \\\"145\\\": \\\"but\\\", \\\"146\\\": \\\"than\\\", \\\"147\\\": \\\"continue\\\", \\\"148\\\": \\\"not\\\", \\\"149\\\": \\\"stay\\\", \\\"150\\\": \\\"then\\\", \\\"151\\\": \\\"if\\\", \\\"152\\\": \\\"we\\\", \\\"153\\\": \\\"increases\\\", \\\"154\\\": \\\"child's\\\", \\\"155\\\": \\\"apply\\\", \\\"156\\\": \\\"anymore\\\", \\\"157\\\": \\\"after\\\", \\\"158\\\": \\\"magnitudes\\\", \\\"159\\\": \\\"total\\\", \\\"160\\\": \\\"every\\\", \\\"161\\\": \\\"both\\\", \\\"162\\\": \\\"2nd\\\", \\\"163\\\": \\\"do\\\", \\\"164\\\": \\\"out\\\", \\\"165\\\": \\\"hitting\\\", \\\"166\\\": \\\"therefore\\\", \\\"167\\\": \\\"equilibrium\\\", \\\"168\\\": \\\"they\\\", \\\"169\\\": \\\"doubled\\\", \\\"170\\\": \\\"situation\\\", \\\"171\\\": \\\"call\\\", \\\"172\\\": \\\"called\\\", \\\"173\\\": \\\"squashing\\\", \\\"174\\\": \\\"0\\\", \\\"175\\\": \\\"says\\\", \\\"176\\\": \\\"keep\\\", \\\"177\\\": \\\"thus\\\", \\\"178\\\": \\\"makes\\\", \\\"179\\\": \\\"have\\\", \\\"180\\\": \\\"describe\\\", \\\"181\\\": \\\"greater\\\", \\\"182\\\": \\\"ground\\\", \\\"183\\\": \\\"vertical\\\", \\\"184\\\": \\\"states\\\", \\\"185\\\": \\\"raised\\\", \\\"186\\\": \\\"must\\\", \\\"187\\\": \\\"exert\\\", \\\"188\\\": \\\"resulting\\\", \\\"189\\\": \\\"kid\\\", \\\"190\\\": \\\"principle\\\", \\\"191\\\": \\\"accelerating\\\", \\\"192\\\": \\\"involves\\\", \\\"193\\\": \\\"definition\\\", \\\"194\\\": \\\"why\\\", \\\"195\\\": \\\"applies\\\", \\\"196\\\": \\\"upon\\\", \\\"197\\\": \\\"just\\\", \\\"198\\\": \\\"their\\\", \\\"199\\\": \\\"cannot\\\", \\\"200\\\": \\\"add\\\", \\\"201\\\": \\\"accounting\\\", \\\"202\\\": \\\"object's\\\", \\\"203\\\": \\\"frictional\\\", \\\"204\\\": \\\"these\\\", \\\"205\\\": \\\"acts\\\", \\\"206\\\": \\\"hand\\\", \\\"207\\\": \\\"player's\\\", \\\"208\\\": \\\"unless\\\", \\\"209\\\": \\\"trajectory\\\", \\\"210\\\": \\\"was\\\", \\\"211\\\": \\\"provides\\\", \\\"212\\\": \\\"divided\\\", \\\"213\\\": \\\"tell\\\", \\\"214\\\": \\\"balanced\\\", \\\"215\\\": \\\"larger\\\", \\\"216\\\": \\\"midway\\\", \\\"217\\\": \\\"one\\\", \\\"218\\\": \\\"useful\\\", \\\"219\\\": \\\"based\\\", \\\"220\\\": \\\"laws\\\", \\\"221\\\": \\\"acted\\\", \\\"222\\\": \\\"moment\\\", \\\"223\\\": \\\"tells\\\", \\\"224\\\": \\\"proportional\\\", \\\"225\\\": \\\"newtons\\\", \\\"226\\\": \\\"happening\\\", \\\"227\\\": \\\"vector\\\", \\\"228\\\": \\\"information\\\", \\\"229\\\": \\\"equivalent\\\", \\\"230\\\": \\\"starts\\\", \\\"231\\\": \\\"else\\\", \\\"232\\\": \\\"form\\\", \\\"233\\\": \\\"us\\\", \\\"234\\\": \\\"pulling\\\", \\\"235\\\": \\\"product\\\", \\\"236\\\": \\\"inversely\\\", \\\"237\\\": \\\"types\\\", \\\"238\\\": \\\"newton\\\", \\\"239\\\": \\\"helps\\\", \\\"240\\\": \\\"outside\\\", \\\"241\\\": \\\"justifies\\\", \\\"242\\\": \\\"your\\\", \\\"243\\\": \\\"answer\\\", \\\"244\\\": \\\"whenever\\\", \\\"245\\\": \\\"until\\\", \\\"246\\\": \\\"describes\\\", \\\"247\\\": \\\"determine\\\", \\\"248\\\": \\\"before\\\", \\\"249\\\": \\\"relative\\\", \\\"250\\\": \\\"system\\\", \\\"251\\\": \\\"summation\\\", \\\"252\\\": \\\"remain\\\", \\\"253\\\": \\\"now\\\", \\\"254\\\": \\\"double\\\", \\\"255\\\": \\\"established\\\", \\\"256\\\": \\\"quickly\\\", \\\"257\\\": \\\"due\\\", \\\"258\\\": \\\"stays\\\", \\\"259\\\": \\\"downwards\\\", \\\"260\\\": \\\"another\\\", \\\"261\\\": \\\"could\\\", \\\"262\\\": \\\"explain\\\", \\\"263\\\": \\\"positive\\\", \\\"264\\\": \\\"carpet\\\", \\\"265\\\": \\\"man\\\", \\\"266\\\": \\\"bug\\\", \\\"267\\\": \\\"would\\\", \\\"268\\\": \\\"going\\\", \\\"269\\\": \\\"objects\\\", \\\"270\\\": \\\"against\\\", \\\"271\\\": \\\"accelerate\\\", \\\"272\\\": \\\"name\\\", \\\"273\\\": \\\"asks\\\", \\\"274\\\": \\\"case\\\", \\\"275\\\": \\\"less\\\", \\\"276\\\": \\\"eachother\\\", \\\"277\\\": \\\"once\\\", \\\"278\\\": \\\"kinetic\\\", \\\"279\\\": \\\"cancel\\\", \\\"280\\\": \\\"directions\\\", \\\"281\\\": \\\"longer\\\", \\\"282\\\": \\\"stop\\\", \\\"283\\\": \\\"well\\\", \\\"284\\\": \\\"explains\\\", \\\"285\\\": \\\"slow\\\", \\\"286\\\": \\\"external\\\", \\\"287\\\": \\\"pushed\\\", \\\"288\\\": \\\"small\\\", \\\"289\\\": \\\"upwards\\\", \\\"290\\\": \\\"negative\\\", \\\"291\\\": \\\"change\\\", \\\"292\\\": \\\"smaller\\\", \\\"293\\\": \\\"large\\\", \\\"294\\\": \\\"person\\\", \\\"295\\\": \\\"pull\\\", \\\"296\\\": \\\"along\\\", \\\"297\\\": \\\"back\\\", \\\"298\\\": \\\"basketball\\\", \\\"299\\\": \\\"different\\\", \\\"300\\\": \\\"1st\\\", \\\"301\\\": \\\"begin\\\", \\\"302\\\": \\\"winshield\\\", \\\"303\\\": \\\"compact\\\", \\\"304\\\": \\\"boy\\\", \\\"305\\\": \\\"identify\\\", \\\"306\\\": \\\"caused\\\", \\\"307\\\": \\\"3rd\\\", \\\"308\\\": \\\"more\\\", \\\"309\\\": \\\"hits\\\", \\\"310\\\": \\\"window\\\", \\\"311\\\": \\\"travel\\\", \\\"312\\\": \\\"multiplied\\\", \\\"313\\\": \\\"time\\\", \\\"314\\\": \\\"decrease\\\", \\\"315\\\": \\\"balls\\\", \\\"316\\\": \\\"everything\\\", \\\"317\\\": \\\"any\\\", \\\"318\\\": \\\"always\\\", \\\"319\\\": \\\"changing\\\", \\\"320\\\": \\\"remains\\\", \\\"321\\\": \\\"constantly\\\", \\\"322\\\": \\\"changes\\\", \\\"323\\\": \\\"order\\\", \\\"324\\\": \\\"carpeted\\\", \\\"325\\\": \\\"onto\\\", \\\"326\\\": \\\"hit\\\", \\\"327\\\": \\\"much\\\", \\\"328\\\": \\\"y\\\", \\\"329\\\": \\\"tends\\\", \\\"330\\\": \\\"he\\\", \\\"331\\\": \\\"yes\\\", \\\"332\\\": \\\"minus\\\", \\\"333\\\": \\\"know\\\", \\\"334\\\": \\\"necessarily\\\", \\\"335\\\": \\\"them\\\", \\\"336\\\": \\\"linear\\\", \\\"337\\\": \\\"comes\\\", \\\"338\\\": \\\"hockey\\\", \\\"339\\\": \\\"accerleration\\\", \\\"340\\\": \\\"speeding\\\", \\\"341\\\": \\\"applying\\\", \\\"342\\\": \\\"earth's\\\", \\\"343\\\": \\\"player\\\", \\\"344\\\": \\\"continues\\\", \\\"345\\\": \\\"increased\\\", \\\"346\\\": \\\"x\\\", \\\"347\\\": \\\"however\\\", \\\"348\\\": \\\"act\\\", \\\"349\\\": \\\"either\\\", \\\"350\\\": \\\"surface\\\", \\\"351\\\": \\\"point\\\", \\\"352\\\": \\\"causing\\\", \\\"353\\\": \\\"fuel\\\", \\\"354\\\": \\\"component\\\", \\\"355\\\": \\\"pulls\\\", \\\"356\\\": \\\"i\\\", \\\"357\\\": \\\"dont\\\", \\\"358\\\": \\\"stick\\\", \\\"359\\\": \\\"exerting\\\", \\\"360\\\": \\\"here\\\", \\\"361\\\": \\\"horazontal\\\", \\\"362\\\": \\\"coming\\\", \\\"363\\\": \\\"stated\\\", \\\"364\\\": \\\"balancing\\\", \\\"365\\\": \\\"reach\\\", \\\"366\\\": \\\"true\\\", \\\"367\\\": \\\"metor\\\", \\\"368\\\": \\\"should\\\", \\\"369\\\": \\\"cause\\\", \\\"370\\\": \\\"him\\\", \\\"371\\\": \\\"ballenced\\\", \\\"372\\\": \\\"higher\\\", \\\"373\\\": \\\"deals\\\", \\\"374\\\": \\\"where\\\", \\\"375\\\": \\\"certain\\\", \\\"376\\\": \\\"resisting\\\", \\\"377\\\": \\\"rockets\\\", \\\"378\\\": \\\"movers\\\", \\\"379\\\": \\\"across\\\", \\\"380\\\": \\\"stopped\\\", \\\"381\\\": \\\"become\\\", \\\"382\\\": \\\"free\\\", \\\"383\\\": \\\"fall\\\", \\\"384\\\": \\\"anything\\\", \\\"385\\\": \\\"traveling\\\", \\\"386\\\": \\\"some\\\", \\\"387\\\": \\\"constand\\\", \\\"388\\\": \\\"causes\\\", \\\"389\\\": \\\"mosquited\\\", \\\"390\\\": \\\"come\\\", \\\"391\\\": \\\"machine\\\", \\\"392\\\": \\\"initial\\\", \\\"393\\\": \\\"originally\\\", \\\"394\\\": \\\"reactions\\\", \\\"395\\\": \\\"gravitaional\\\", \\\"396\\\": \\\"squashed\\\", \\\"397\\\": \\\"sdf\\\", \\\"398\\\": \\\"air\\\", \\\"399\\\": \\\"putting\\\", \\\"400\\\": \\\"doubling\\\", \\\"401\\\": \\\"towards\\\", \\\"402\\\": \\\"horizontally\\\", \\\"403\\\": \\\"such\\\", \\\"404\\\": \\\"f\\\", \\\"405\\\": \\\"ma\\\", \\\"406\\\": \\\"displacement\\\", \\\"407\\\": \\\"include\\\", \\\"408\\\": \\\"natural\\\", \\\"409\\\": \\\"reason\\\", \\\"410\\\": 